[
  {
    "speakerId": 1530,
    "speaker": "Tammy Baker",
    "time": "09:00",
    "title": "Opening Keynote",
    "description": "Bus recursive reflective, potentiometer controller, analog. Read-only pc element disk phase frequency reflective interface coordinated video."
  },
  {
    "speakerId": 5996,
    "speaker": "Craig Berntson",
    "time": "09:10",
    "title": "Software Gardening",
    "description": "Capacitance includes cache analog plasma bridgeware anomoly controller, prompt. Application distributed controller deviation solution arrray logistically dithering developer sampling gigabyte includes in. Capacitance cable infrared arrray processor, software. "
  },
  {
    "speakerId": 10803,
    "speaker": "Eugene Chuvyrov",
    "time": "09:20",
    "title": "Azure",
    "description": "Proxy logarithmic in backbone controller gigabyte. Log floating-point reflective deviation bus sampling overflow solution deviation led video transponder backbone normalizing."
  },
  {
    "speakerId": 1124,
    "speaker": "Douglas Crockford",

    "time": "09:30",
    "title": "JavaScript: The Good Parts",
    "description": "Transponder log partitioned software capacitance, with with with reducer, cascading transistorized generator reflective high."
  },
  {
    "speakerId": 41808,
    "speaker": "Paul Everitt",

    "time": "10:00",
    "title": "JetBrains WebStorm",
    "description": "Port coordinated feedback arrray audio fragmentation with cascading developer, harmonic, backbone dithering. Connectivity, dithering pulse software sequential ethernet deviation record logistically."
  },
  {
    "speakerId": 1269,
    "speaker": "Arun Gupta",

    "time": "10:30",
    "title": "Amazon Web Services",
    "description": "Pc video inversion, frequency anomoly feedback ethernet normalizing. Processor prompt controller cache procedural fragmentation silicon record audio read-only, normalizing transponder high."
  },
  {
    "speakerId": 1725,
    "speaker": "Brad Irby",

    "time": "11:00",
    "title": "Domain Driven Design",
    "description": "Potentiometer pc cache n-tier, digital distributed scalar analog sampling includes inversion scan internet bridgeware."
  },
  {
    "speakerId": 18805,
    "speaker": "Mickey W. Mantle",

    "time": "11:30",
    "title": "Developing Software Systems",
    "description": "Pc video inversion, frequency anomoly feedback ethernet normalizing. Processor prompt controller cache procedural fragmentation silicon record audio read-only, normalizing transponder high."
  },
  {
    "speakerId": 8367,
    "speaker": "Gayle Laakmann McDowell",

    "time": "12:00",
    "title": "CareerCup",
    "description": "Deviation scan harmonic messaging harmonic sampling anomoly silicon integral, adaptive capacitance, sampling high, processor."
  },
  {
    "speakerId": 187,
    "speaker": "Dave Nielsen",

    "time": "12:30",
    "title": "Serverless & Kubernetes",
    "description": "Port, logistically transmission patch audio frequency messaging, distributed analog log technician. Supporting kilohertz transponder arrray software phase development feedback phase infrared capacitance network."
  },
  {
    "speakerId": 823,
    "speaker": "Kevin Nilson",

    "time": "13:00",
    "title": "Chromecast",
    "description": "Controller feedback element software integral femtosecond element overflow integral."
  },
  {
    "speakerId": 8590,
    "speaker": "Chris Richardson",
    "time": "13:30",
    "title": "Spring & Hibernate",
    "description": "Logarithmic transistorized gigabyte backbone connectivity recursive, converter. Connectivity ethernet fragmentation, cascading technician infrared."
  },
  {
    "speakerId": 10808,
    "speaker": "Antony Ross",

    "time": "14:00",
    "title": "Deep Learning",
    "description": "Interface kilohertz normalizing, inversion log sampling adaptive internet kilohertz pc pulse remote bypass."
  },
  {
    "speakerId": 6548,
    "speaker": "Steve Souders",

    "time": "14:30",
    "title": "Performance & Design",
    "description": "Closing Presentation: Element partitioned digital proxy record network boolean, software transistorized supporting recognition controller."
  }
]
